/* Done button label in navigation bar */
"Done" = "OK";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Åbn i...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Åbn i “%@”";

/* Loading message in progress layer*/
"Loading..." = "Indlæser...";

/* Displayed when there are no items to preview */
"No Items" = "Ingen emner";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ af %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Før fingeren nedad for at justere hastighed på frem/tilbage.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Dokumentet kan ikke åbnes med den adgangskode.";

/* OK button */
"OK" = "OK";

